Repository: tdolotkazin/FitCook
Catalog: FitCook/*.lproj/Localizable.strings
Languages: ru

source: : weight
ru: : вес

source: Add
ru: Добавить

source: Add ingredient
ru: Добавьте хоть один игредиент

source: Add kitchenware
ru: Добавьте посуду

source: Add kitchenware name
ru: Введите название посуды

source: Add new meal
ru: Добавьте новое блюдо

source: Before/after weight
ru: Вес ДО/ПОСЛЕ

source: Cancel
ru: Отмена

source: Delete
ru: Удалить

source: Enter below, I'll calculate
ru: Вводите ниже, я посчитаю

source: Enter gross weight
ru: Введите вес с посудой

source: Enter weight
ru: Введите вес

source: Enter weight AFTER
ru: Введите вес ПОСЛЕ

source: Enter weight BEFORE
ru: Введите вес ДО

source: Fill all ingredients weight and nutrition facts first
ru: Сначала нужно ввести вес и калорийность всех ингредиентов

source: gr
ru: гр

source: Gross weight
ru: Вес с посудой

source: Ingredient already exists
ru: Такой ингредиент уже есть

source: kcal/100gr
ru: ккал/100гр

source: next
ru: дальше

source: OK
ru: ОК

source: Pure weight
ru: Вес

source: Rename dish
ru: Переименовать блюдо

source: Select tare
ru: Выберите посуду
